Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/sme/admin/depts/other_files/Reindriftsloven_NordSamisk.pdf.tmx
Source language: sme
Languages: nob

source: Siida Siiddas lea guovddáš sadji lágas boazodoalu organiserema ja stivrema dáfus .
nob: Siida Siidaen er gitt en sentral plass i loven i forhold til reindriftens organisering og styring .

source: Dat lea njuolgga mearriduvvon §§ 51–56:s .
nob: Dette er direkte nedfelt i §§ 51–56 .

source: Dán lágas mearkkaša siida joavkku mas leat boazoeaiggádat geat doaimmahit boazodoalu ovttas dihto eatnamiin .
nob: Med siida forstås i denne lov en gruppe av reineiere som utøver reindrift i fellesskap på bestemte arealer .

source: Láhka earuha geassesiidda ja dálvesiidda .
nob: Loven skiller mellom sommersiida og vintersiida .

source: Geassesiida doaimmaha boazodoalu vuosttažettiin geasse- ja čakčaguohtumiin .
nob: En sommersiida utøver reindrift i hovedsak på sommer- og høstbeiteområdene .

source: Dálvesiida ges doaimmaha boazodoalu vuosttažettiin dálveja giđđaguohtumiin .
nob: En vintersiida utøver reindrift i hovedsak på vinter- og vårbeiteområdene .

source: Lága mearrádusaid vuođđun lea geassesiida ( geasseorohat ) . Dat boahtá ovdan máŋgga láhkái .
nob: Det er sommersiidaen ( geasseorohat ) som er valgt som utgangspunkt for lovens bestemmelser .

source: Leat ovdamearkka dihte geassesiiddat mat válljejit ovddasteddjiid orohatstivrraide .
nob: For eksempel er det sommersiidaene som velger representanter til distriktsstyrene .

source: Geassesiiddat leat maiddái vuođđun doaibmanjuolggadusaid ráhkadettiin , dás maiddái boazologu mearridettiin .
nob: Videre er det sommersiidaene som er utgangspunktet ved utarbeidelsen av bruksregler , herunder fastsettelse av reintall .

source: Iešguđet geassesiiddaid boazolohku galgá dál mearriduvvot daid guohtuneatnamiid vuođul maid siida hálddaša .
nob: Når det gjelder reintall , skal dette nå fastsettes for den enkelte sommersiida ut fra det beitegrunnlag som siidaen disponerer .

source: Siidastivra galgá válljejuvvot jus jahkečoahkkin ii mearrideažžá eará Lága § 52 mielde galgá geassesiidii válljejuvvot stivra mas lea ovddasvástádus lágidit oktasaš doaimmaid ja hálddašit siidda oktasaš rusttegiid .
nob: Siidastyre skal velges dersom ikke noe annet bestemmes av årsmøtet Som det fremgår av lovens § 52 , skal det velges et styre i sommersiidaen som skal ha ansvaret for tilrettelegging av felles virksomhet og forvalte felles anlegg i siidaen .

source: Stivrra vállje siidajahkečoahkkin .
nob: Styret skal velges av siidaårsmøtet .

source: Fuomáš ahte láhka cealká ahte jahkečoahkkin sáhttá mearridit ii válljet siidda stivrra .
nob: Merk at loven sier at årsmøtet kan bestemme at det ikke skal velges styre for siidaen .

source: Muhto jus jahkečoahkkin vállje ahte siiddas ii galgga leat sierra stivra , de ferte jahkečoahkkin válljet muhtuma gulahallanolmmožin siidda ja orohatstivrra gaskka .
nob: Men dersom årsmøtet velger å ikke ha eget styre for siidaen , må det velges en person som skal være kontaktperson mellom siidaen og distriktsstyret .

source: Jus orohat lea seamma go geassesiida , de doaibmá orohatstivra maiddái siidda stivran .
nob: Dersom et distrikt svarer til en sommersiida , vil distriktsstyret også fungere som et styre for siidaen .

source: Dain oktavuođain galgá orohatstivra válljejuvvot § 52 njuolggadusaid mielde , muhto stivrra ásaheapmi lea geatnegahtton , vrd. § 43 viđat lađđasa .
nob: Distriktsstyret skal i slike tilfeller velges etter reglene i § 52 , men etablering av et styre er obligatorisk , jfr. § 43 femte ledd .

source: Siida mearrida ieš movt lágida gohččuma jahkečoahkkimii , gii galgá jođihit jahkečoahkkima , galgá go leat gittačoahkkin , movt jienasteamit galget dahkkot , galgá go čállojuvvot beavdegirji jna.
nob: Årsmøtet for sommersiidaen har ifølge loven en rekke oppgaver : - velge siidastyre , eventuelt bestemme at det ikke skal velges et styre - velge kandidat til distriktsstyret - fastsette tilskuddet til siidakassen - fastsette regler for siidafondet - velge revisor - velge kontaktperson mellom siidaen og distriktsstyret dersom styre for siidaen ikke velges Siidaen bestemmer selv hvordan innkallingen til årsmøtet skal skje , hvem som skal lede årsmøtet , om det skal være lukket , hvordan en eventuell avstemning skal skje , om det skal føres protokoll , etc.

source: Ovdal miessemánu 2008 loahpa , ferte vuosttaš geassesiidajahkečoahkkin leat dollojuvvon mas geassesiidastivra dahje gulahallanolmmoš válljejuvvo , ja gos maiddái orohatstivrra evttohas válljejuvvo .
nob: Innen utgangen av mai 2008 må det være avholdt første årsmøte i sommersiidaen med valg av sommersiidastyre eller kontaktperson , samt valg av kandidat til distriktsstyret .

source: Jus orohagas ii leat eambbo go okta siida , de eai geavahuvvo dát mearrádusat .
nob: Dersom det ikke er mer enn én siida i distriktet , kommer ikke disse reglene til anvendelse .

source: Dalle gustojit § 49 mearrádusat orohatjahkečoahkkima birra .
nob: Da gjelder reglene i § 49 for årsmøte i distriktet .

source: Siidakássa Siida ferte ásahit siidakássa jus jahkečoahkkin vállje siidii iežas stivrra . §
nob: Siidakasse Siidaen må opprette en siidakasse dersom årsmøtet velger at det skal være et eget styre for siidaen .

source: 55:s mearriduvvo ahte jahkečoahkkin sáhttá mearridit ásahit siidakássa vaikko ii válljejuvvo sierra stivra . Dalle galgá
nob: Som det fremgår av § 55 , kan årsmøtet bestemme at det skal opprettes en siidakasse selv om ikke eget styre velges .

source: siidda gulahallanolmmoš hálddašit siidakássa .
nob: Da må kontaktpersonen for siidaen forvalte siidakassen .

source: Siidakássa ruđat lea ovttaskas siidaosiid jođiheddjiid doarjja maid guhtege máksá iežas boazologu vuođul .
nob: Midler til siidakassen skaffes ved tilskudd fra den enkelte siidaandelsinnehaver i forhold til hvor mange rein vedkommende har .

source: Jahkečoahkkin mearrida man stuoris doarjja galgá leat juohke bohcco nammii . §
nob: Årsmøtet må fastsette hvor stort tilskuddet skal være pr. rein .

source: 46 njuolggadusat orohatkássa divada mearrideami birra , gustojit maiddái go siidajahkečoahkkin mearrida siidakássa divada .
nob: Reglene i § 46 for fastsettelse av avgift til distriktskassen , gjelder også for siidaårsmøtets fastsettelse av avgift til siidakassen .

source: Siidakássas ii gáibiduvvo rehketdoallodárkkisteapmi , muhto juohke siidaoasi jođiheaddji sáhttá gáibidit rehketdoallodárkkisteaddji dárkkistit siidakássa daid njuolggadusaid vuođul mat gustojit siidafoandda rehketdoallodárkkisteamis .
nob: Det er ikke krav om revisjon av siidakassen , men enhver leder av en siidaandel kan kreve at siidakassen skal gjennomgås av en revisor etter de regler som gjelder for revisjon av siidafondet .

source: Ii leat eaktun ákkastallat dakkár gáibádusa .
nob: Det må ikke oppgis noen grunn for fremsettelse av et slikt krav .

source: Dalle gustojit § 46 mearrádusat orohatkássa birra .
nob: Da gjelder reglene i § 46 for distriktskasse .

source: Siidafoanda Jus siidii bohtet ruđat nu movt namuhuvvo § 47:s ( buhtadus , doaibmadivat jna. ) , de galgá siidii ásahuvvot boazodoallofoanda .
nob: Siidafond Dersom siidaen blir tilkjent midler som nevnt i § 47 ( erstatning , konsesjonsavgift , osv. ) , skal det opprettes et reindriftsfond for siidaen .

source: Jahkečoahkkin ferte dalle ráhkadit njuolggadusaid dasa movt foandda ruđat galget geavahuvvot .
nob: Årsmøtet må da utarbeide vedtekter som sier hvordan fondets midler skal brukes .

source: Dat njuolggadusat galget sáddejuvvot guovllustivrii dohkkeheapmái .
nob: Slike vedtekter skal sendes inn for godkjenning av områdestyret . Det er

source: Siidafondii gáibiduvvo rehketdoallodárkkisteaddji .
nob: 16 et krav om revisor for siidafondet .

source: Lea jahkečoahkkin mii vállje rehketdoallodárkkisteaddji . §
nob: Det er årsmøtet som velger revisor .

source: 48 njuolggadusat orohaga boazodoallofoandda dárkkisteami hárrái , gustojit maiddái siidafondii jus leažžá dakkár .
nob: Reglene for revisjon av distriktets reindriftsfond i § 48 gjelder også for et eventuelt siidafond .

source: Dalle gustojit § 47 mearrádusat boazodoallofoandda birra .
nob: Da gjelder reglene i § 47 for reindriftsfond .

source: Kapihtal 7 Orohaga doaibmanjuolggadusat .
nob: Kapittel 7 Bruksregler i distriktet .

source: Orohatplána Doaibmanjuolggadusat Ođđa lága deaŧaleamos oassi resursahálddašeami dáfus , leat orohagaid doaibmanjuolggadusat .
nob: Distriktsplan Bruksregler Det viktigste elementet i ressursforvaltningen etter den nye loven er bruksregler for det enkelte reinbeitedistrikt .

source: Doaibmanjuolggadusat bohtet dálá orohatplána siskkáldas osiid sadjái .
nob: Bruksreglene erstatter de mer interne delene i dagens distriktsplan .

source: Galget ain ráhkaduvvot orohatplánat , muhto dain galget leat dieđut orohaga doaimmaid birra mat dárbbašuvvojit almmolaš plánemis .
nob: Det skal fortsatt lages distriktsplaner , men disse skal inneholde de opplysninger om virksomheten i distriktet som er nødvendige for den offentlige planleggingen .

source: Doaibmanjuolggadusat galget sihkkarastit orohaga guohtumiid ekologalaččat guoddi geavaheami ja das galget leat dárkilet mearrádusat - guohtungeavaheami birra - boazologu birra - gárddiid ja eará searverusttegiid geavaheami ja máŧasdoallama birra - mohtorfievrruid geavaheami birra - boazodoallofoandda hálddašeami birra - orohaga eará opmodaga hálddašeami birra - bargogeatnegasvuođaid ja investeremiid birra - eará áššiid birra maid lea vuogas čielggadit orohaga doaibmanjuolggadusain Orohatstivra ráhkada doaibmanjuolggadusaid ja guovllustivra galgá daid dohkkehit .
nob: Bruksreglene skal sikre en økologisk bærekraftig utnytting av distriktets ressurser og inneholde regler om - beitebruk - reintall - bruk og vedlikehold av gjerder og andre fellesanlegg - bruk av motorisert kjøretøy - disponering av reindriftsfond - forvaltning av distriktets øvrige midler - fordeling av arbeidsplikter og investeringer - andre forhold som det anses hensiktsmessig å regulere ved bestemmelser i distriktets bruksregler Bruksreglene skal utarbeides av distriktsstyret og godkjennes av områdestyret .

source: Iešguđet siidda boazolohku galgá maiddái ovddiduvvot boazodoallostivrii loahpalaš nannemii ja dohkkeheapmái .
nob: Når det gjelder reintallet for den enkelte siida , skal dette også forelegges reindriftsstyret for endelig stadfesting og godkjennelse .

source: Ovdalgo doaibmanjuolggadusat sáddejuvvojit dohkkeheapmái , de galgá árvalus meannuduvvot orohaga jahkečoahkkimis .
nob: Før bruksreglene sendes til godkjennelse , skal et utkast være behandlet på distriktets årsmøte .

source: Jus eanet orohagat juogadit áigodatguohtumiid , de galget ráhkaduvvot doaibmanjuolggadusat iešguđetge orohahkii .
nob: Der hvor årstidsbeitene er fordelt over flere distrikter , må det utarbeides bruksregler for de ulike distriktene .

source: Dalle lea orohatstivrraid ovttasbargu dárbbašlaš .
nob: Her vil samarbeid mellom distriktsstyrene være nødvendig .

source: Doaibmanjuolggadusaid čuoggát mat leat guohtungeavaheami ja boazologu birra , mearriduvvojit dárkileappot § 59:s ja § 60:s .
nob: Når det gjelder de punktene i bruksreglene som omfatter beitebruk og reintall , er det gitt nærmere bestemmelser om dette i hhv. § 59 og § 60 .

source: Dat orohatstivrrat mat ledje válljejuvvon ovdalgo dát láhka bođii fápmui , leat beassan ráhkkanišgoahtit doaibmanjuolggadusaid ráhkadeami .
nob: Distriktsstyrene som er valgt før denne lov trådte i kraft , er gitt anledning til å forberede arbeidet med utarbeidelse av bruksregler .

source: Lea buorre jus proseassa jođánit boahtá johtui vai dohkkehuvvon doaibmanjuolggadusat válbmanit nu fargga go vejolaš .
nob: Det er en fordel at denne prosessen kommer i gang tidlig , slik at godkjente bruksregler kan foreligge så raskt som mulig .

source: Doaibmanjuolggadusat leat orohaga doaimma vuođđu , ja earet eará lea ođđa siidaosiid dahje buohtalas álggahanosiid ásaheapmi dan duohken leat go gárvves dohkkehuvvon doaibmanjuolggadusat .
nob: Bruksreglene vil være fundamentet for distriktenes virksomhet , og som nevnt er anvendelsen av blant annet bestemmelsene om etablering av nye siidaandeler og rekrutteringsandeler avhengig av at godkjente bruksregler foreligger .

source: Ođđa orohatstivrrat mat lea nammaduvvon ođđa lága vuođul , leat aŋkke dat mat fertejit hábmet doaibmanjuolggadusaid ja dat dáhpáhuvvá árvalusa mielde mii meannuduvvo nuppi orohatjahkečoahkkimis .
nob: Det vil likevel være de nye distriktsstyrene , sammensatt etter bestemmelsene i ny lov , som må foreta utformingen av bruksreglene , og da etter at et utkast er behandlet på det neste distriktsårsmøtet .

source: Ođđa mearrádusaid mielde galgá jahkečoahkkin leat dollojuvvon ovdal 1.7.08 , ja danne sáhttet doaibmanjuolggadusárvalusat áramusat meannuduvvot 2008 liigejahkečoahkkimis , dahje 2009 jahkečoahkkimis .
nob: Siden årsmøtet må være avviklet etter de nye reglene innen 1.7.08 , kan utkast til bruksregler tidligst være behandlet på et ekstra årsmøte for 2008 , eventuelt årsmøtet for 2009 .

source: Guohtungeavaheapmi § 59 mearrádusaid mielde guohtungeavaheami birra , galget iešguđet siiddaid guohtunguovllut olles jagi várás čilgejuvvot .
nob: Beitebruk Gjennom bestemmelsene i § 59 om beitebruk , vil de enkelte siidaers beiteområder gjennom hele året måtte angis .

source: Jus máŋga orohaga atnet seamma áigodatguohtumiid , de fertejit ráhkaduvvot guohtunnjuolggadusat iešguđet orohahkii , geahča
nob: Der hvor årstidsbeitene er fordelt over flere distrikter , må det utarbeides beitebruksregler for de ulike distriktene , se ovenfor .

source: Guohtungeavaheami njuolggadusat galget sihkkarastit čorgadis ja dohkálaš guohtungeavaheami , ja dat galget ráhkaduvvot ovttasráđiid orohaga siiddaiguin .
nob: Beitebruksreglene skal være kjøreregler som sikrer ryddig og forsvarlig bruk av beitene , og skal utarbeides i samarbeid med distriktets siidaer .

source: Njuolggadusat galget vuhtiiváldit boazodoalu árbevirolaš vuogi ja ovddidit rašunála geavahanortnegiid .
nob: Bestemmelsene skal bygge på den tradisjonelle utøvelsen av reindrift , og fremme rasjonelle bruksordninger .

source: Njuolggadusaid dárkilvuohta lea dan duohken movt dilálašvuođat iešguđet guovlluin leat , muhto berre unnimusat árvvoštallat mearridit njuolggadusaid čuovvovaččaid birra : 1 .
nob: Hvor detaljerte de skal være , vil avhenge av forholdene i de ulike områdene , men som et minimum bør det vurderes å gi regler om følgende forhold : 1 .

source: Iešguđet áigodatguohtumiid guohtunáiggiid birra , jus eai leačča birrajagi guohtumat 2 .
nob: Beitetider for de ulike årstidsbeitene , med mindre det dreier seg om helårsbeiter 2 .

source: Iešguđet dálvesiidda váldoguovllu birra 3 .
nob: Kjerneområdet for den enkelte vintersiida 3 .

source: Njuolggadusaid johtingeainnuid birra earáid geasseguohtumiin ( geasseorohagain ) 4 .
nob: Regler om bruk av flyttleier gjennom andres sommerbeiter ( geasseorohat ) 4 .

source: Njuolggadusaid johtingeainnuid birra eará dálvesiiddaid váldoguovlluid čađa 5 .
nob: Regler om bruk av flyttleier gjennom andre vintersiidaers kjerneområde 5 .

source: Geasseguohtumiid ( geasseorohagaid ) čielggadeapmi 6 .
nob: Beskrivelse av sommerbeitene ( geasseorohat ) 6 .

source: Johtinminsttar iešguđet áigodatguohtumiid gaskka 7 .
nob: Flyttemønsteret mellom de ulike årstidsbeitene 7 .

source: Johtima njuolggadusaid Jus siidaoasi jođiheaddji ii leat ovttaoaivilis mearriduvvon guohtungeavaheami njuolggadusaide , de sáhttá njuolggadusaid ovddidit eananjuohkindiggái § 59 njealját lađđasa mearrádusaid mielde .
nob: Regler om flytting Dersom lederen av en siidaandel er uenig i de vedtatte beitebruksreglene , kan de bringes inn for jordskifteretten etter bestemmelsene i § 59 fjerde ledd .

source: Áigemearri lea guđa mánu siste maŋŋel go guovllustivra lea dohkkehan njuolggadusaid .
nob: Fristen er seks måneder etter at reglene er godkjent av områdestyret .

source: Boazologu mearrideapmi Go guohtungeavaheami njuolggadusat leat ráhkaduvvon , de lea vuođđu mearridit iešguđet siidda boazologu .
nob: Reintallsfastsettelse Når det er laget regler om beitebruk , foreligger det grunnlag for

source: 1978-lága mielde mearriduvvui boazolohku orohaga várás .
nob: Etter 1978-loven ble reintallet fastsatt for distriktet .

source: lohku dál mearriduvvo siidadásis , lea ahte dalle lea buoret vejolašvuohta vuhtiiváldit movt orohaga guohtuneatnamat heivejit siiddaide ja áigodatguohtumiidda .
nob: Bakgrunnen for at reintallet nå skal fastsettes på siidanivå , er at dette gir bedre mulighet til å ta hensyn til hvordan distriktets beiteressurser fordeler seg på siidaer og årstidsbeiter .

source: Ođđa lága § 60 mielde galgá iešguđet geassesiidii mearriduvvot bajimus boazolohku daid guohtumiid ektui mat iešguđet siiddas leat .
nob: I henhold til den nye lovens § 60 skal det fastsettes et øvre reintall for den enkelte sommersiida ut fra det beitegrunnlag som siidaen disponerer .

source: Dás ferte maiddái vuhtiiváldit eará áigodatguohtumiid , nu ahte vuhtiiváldá daid guohtumiid mii lea unnimusmearrin .
nob: Det må her også ses hen til kapasiteten på de øvrige årstidsbeitene , slik at det tas hensyn til det beitet som utgjør minimumsfaktoren .

source: Ii sáhte dušše geasseguohtumiid ektui mearridit boazologu .
nob: Man kan ikke bare legge beitekapasiteten på sommerbeitene til grunn .

source: Jus lea dárbbašlaš olahan dihte bealuštahtti dálveguohtuma , de sáhttá maiddái mearriduvvot boazolohku iešguđet dálvesiiddaide .
nob: Der det er påkrevet for å få en forsvarlig bruk av vinterbeitene , kan det fastsettes et reintall for de forskjellige vintersiidaene .

source: Dálvesiida dahje eará čoahkkádus sáhttá bivdit alcces mearriduvvot boazologu .
nob: En vintersiida eller annen gruppering kan også be om at det fastsettes et eget reintall for dem.

source: Sáhttá maiddái mearriduvvot alimus boazolohku juohke siidaoassái .
nob: Det kan dessuten fastsettes et øvre reintall per siidaandel .

source: Boazologu mearridettiin ferte orohatstivra ovttasbargat orohaga siiddaiguin .
nob: Ved fastsetting av reintallet må distriktsstyret samarbeide med distriktets siidaer .

source: Dan mearrida § 58 nuppi lađas .
nob: Dette følger av § 58 annet ledd .

source: Orohat ferte čielggadit daid doaibma- ja guohtunárvvoštallamiid mat leat leamaš evttohuvvon boazologu vuođđun .
nob: Distriktet må redegjøre for de drifts- og beitemessige vurderinger som ligger til grunn for det foreslåtte reintallet .

source: Boazologumearrideami oktavuođas lea álggahuvvon bargu hábmet eavttuid mat galget leat sihke orohagaide ja eiseválddiide veahkkin dan barggus .
nob: I forbindelse med reintallsfastsettingen er det igangsatt et arbeid der det skal utarbeides en del kriterier som skal være til hjelp for både distriktene og myndighetene i dette arbeidet .

source: Eavttut galget doaibmat čuokkislistun ja korrektiivan orohatstivrraide ja eiseválddiide boazologu mearrideamis .
nob: Disse kriteriene skal fungere som en veiledende momentliste og et korrektiv for distriktsstyrene og myndighetene

source: Čuokkislisttu galget eiseválddit ja ealáhus ovttasráđiid ráhkadit .
nob: Momentlisten skal utarbeides i samarbeid mellom næringen og myndighetene .

source: Boazologu mearrideapmi ferte árvvoštallojuvvot iešguđet áigodatguohtumiid guohtunáiggiid ektui .
nob: Fastsettelsen av reintall må ses i sammenheng med beitetider for de ulike årstidsbeitene .

source: Dat boazolohku mii ovdal lea mearriduvvon , gusto ain dassážii go dohkkehuvvon doaibmanjuolggadusat boazodoalu hárrái leat sajis .
nob: Inntil det foreligger godkjente bruksregler som også inneholder reintall for de enkelte siidaer , vil de reintall som er fastsatt tidligere fortsatt være gjeldende .

source: Boazologu mearrádusat mat lea dahkkon 1978-lága olis , gustojit nappo dassážii go ođđa boazologu mearrádusat dahkkojit oassin doaibmanjuolggadusaid dohkkeheamis .
nob: Vedtak om reintall som er gjort i tråd med 1978-loven , vil mao gjelde inntil det foreligger nye vedtak om reintall som et ledd i godkjennelsen av bruksregler .

source: Maiddái eará mearrádusat ovdamearkka dihte guohtunáiggiid birra , gustojit dassážii go dohkkehuvvon doaibmanjuolggadusat leat mearriduvvon .
nob: Andre vedtak om for eksempel beitetider gjelder også inntil det foreligger godkjente bruksregler .

source: Boazologu unnideapmi Jus siidda boazolohku lea alit go dat mii lea mearriduvvon doaibmanjuolggadusain , de ferte dat § 60 mielde vuoliduvvot lobálaš dássái .
nob: Reintallsreduksjon Dersom reintallet i siidaen er over det som er fastsatt gjennom bruksreglene , må det som det fremgår av § 60 , reduseres til lovlig nivå .

source: Lea siida mii vuosttažettiin galgá dan fuolahit unnidanplánain .
nob: Det er siidaen selv som i utgangspunktet må sørge for dette gjennom utarbeidelse av en reduksjonsplan .

source: Eiseválddit eai dáhto čujuhit movt unnideapmi galgá dahkkot iešguđet siidaosiid gaskka .
nob: Myndighetene vil ikke legge noen føringer på hvordan fordelingen av kuttet skal skje mellom siidaandelene .

source: Dan mearrida siida ieš .
nob: Dette bestemmer siidaen selv .

source: Muhto jus siida ii ráhkat unnidanplána , dahje ii nagot čađahit plána , de gohčču láhka juohke siidaoasi unnidit iežas boazologu gorrelogu mielde .
nob: Men dersom siidaen ikke utarbeider en reduksjonsplan , eller ikke klarer å gjennomføre planen , skal ifølge loven hver siidaandel redusere sitt reintall forholdsmessig .

source: Lea boazodoallostivrra ovddasvástádus ahte boazologu unnideapmi čađahuvvo , ja dat sáhttá earet eará bidjat gáibádusa ja áigemeriid .
nob: Reindriftsstyret har et ansvar for at reintallsreduksjon gjennomføres , og kan blant annet gi pålegg og sette frister .

source: Ovdamearka unnideamis gorrelogu mielde Siidda alimus lobálaš boazolohku lea mearriduvvon 800 bohccui .
nob: Eksempel på forholdsmessig reduksjon : Siidaen får fastsatt et høyeste lovlig reintall på 800 dyr .

source: Duohta lohku lea 1000 .
nob: Det faktiske reintallet er 1000 .

source: Siida ferte unnidit boazologu 20 %:ain .
nob: Siidaen må dermed redusere sitt reintall med 20 % .

source: Siiddas leat golbma siidaoasi – A , B ja C. A:s ja B:s leat 300 bohcco goappásge , ja C:s leat 400 bohcco .
nob: Det er tre siidaandeler i siidaen – A , B og C. A og B har 300 rein hver , mens C har 400 rein .

source: A ja B ferteba goabbáge unnidit 60 bohccuin , ja C ferte unnidit 80 bohccuin .
nob: A og B må redusere med 60 rein hver , mens C må redusere med 80 rein .

source: A:s j B:s leat unnideami maŋŋel 240 bohcco goappásnai , ja C:s fas 320 bohcco , oktiibuot 800 bohcco .
nob: A og B vil etter reduksjonen ha 240 rein hver , mens C vil ha 320 , i alt 800 rein .

source: Orohatplána § 62 mielde galget ain ráhkaduvvot orohatplánat .
nob: Distriktsplan Som det fremgår av § 62 , skal det fortsatt lages distriktsplaner .

source: Plánas galget leat orohaga doaimmaid birra dieđut mat lea dárbbašlaččat almmolaš plánemis .
nob: Distriktsplanen skal inneholde de opplysninger som er nødvendige for den offentlige planlegging .

source: Lága ulbmilparagráfa nanne ahte láhka galgá leat mielde sihkkarastime boazodoalloeatnamiid boazodoalu deaŧaleamos resursavuođđun .
nob: Lovens formålsparagraf fastslår at loven skal bidra til sikring av reindriftsarealene som reindriftens viktigste ressursgrunnlag .

source: Danne lea eará almmolaš eiseválddiide deaŧalaš dovdat iešguđet guovlluid boazodoalu .
nob: Det vil dermed være viktig for andre offentlige myndigheter å ha kunnskap om reindriften i de ulike områdene .

source: Orohatplána eaktuduvvo leat guovddážis dakkár oktavuođain .
nob: Distriktsplanen forutsettes å være av stor betydning i en slik sammenheng .

source: Siidaoasi jođiheaddji lea geatnegas addit plána ráhkadeapmái dárbbašlaš dieđuid .
nob: Leder for en siidaandel er pliktig til å gi nødvendige opplysninger for utarbeidelse av planen .
